@extends('layouts.app')

@section('title', 'Доставка — Fonte di Joy')

@section('content')
<section class="bannerMainAboutSlider">
    <div class="container">
        <div class="bannerGreyTop">
            <h2>Мы доставляем радость</h2>
            <p>Берём на себя ответственность за доставку питомца и гарантируем его безопасность.</p>
        </div>
        <img src="/img/photo-bannerGreyTop.png" alt="" class="photo-bannerGreyTop">
    </div>
</section>

<section class="revSection revSection-2">
    <div class="container">
        <h2 class="titleAll">Доставка</h2>
        <div class="flex-textAll-p flex-textAll-p-2">
            <p class="textAll-p" style="text-align: justify;">Нашим главным принципом является доставка из рук в руки, чтобы обеспечить максимальную надежность и сохранность питомца. Каждая отправка сопровождается всеми необходимыми сопроводительными документами, что позволяет клиентам быть уверенными в прозрачности процесса доставки Вашего питомца.</p>
            <p class="textAll-p" style="text-align: justify;">Работая с надёжными курьерами по всему миру, выполняем только официальные перевозки с лицензией. Доставляем питомцев по России и миру, включая сложные направления. Мы гордимся тем, что сотрудничаем только с самыми ответственными курьерами и брокерами, которые гарантируют безопасность и своевременность доставки.</p>
            <p class="textAll-p" style="text-align: justify;">Наша команда строго контролирует каждый этап перевозки животного, чтобы убедиться, что он будет доставлен вовремя и в надлежащем состоянии.</p>
            <p class="textAll-p" style="text-align: justify;">Благодаря нашей долгосрочной работе с надёжными партнерами, мы можем предложить доставку даже в самые отдаленные уголки мира. Наш наработанный опыт, международные контакты и профессионализм позволяют нам успешно справляться с любыми сложностями, связанными с доставкой собак.</p>
            <div class="blockDeliveryBold">
                <h5>Из рук в руки - главный принцип нашей доставки.</h5>
            </div>
            <p class="textAll-p" style="text-align: justify;">Мы готовы взять на себя ответственность за доставку вашего питомца и гарантировать его безопасность. Наша команда всегда готова ответить на ваши вопросы и предоставить вам полную информацию о процессе доставки.</p>
            <p class="textAll-p" style="text-align: justify;">Выбирая нас, вы можете быть уверены, что ваш малыш будет в надежных руках и доставлен вовремя. Мы ценим доверие наших клиентов и делаем все возможное, чтобы обеспечить высокое качество обслуживания и надежность доставки.</p>
            <span>С уважением Дмитриева Ольга</span>
        </div>
        <div class="flexPhotoDelivery">
            <img src="/img/flexPhotoDelivery-1.png" alt="">
            <img src="/img/flexPhotoDelivery-2.png" alt="">
        </div>
    </div>
</section>
@endsection
